
/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[0] = "シェイプ"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[0]" = "シェイプ";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[1] = "変形"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[1]" = "変形";
